{
  "Header": {
    "title": "O Instituto Pró-Mover",
    "paragraph": "O IPM é uma organização da sociedade civil, sem fins lucrativos, que tem como objetivo a promoção de atividades de caráter filantrópico, de relevância pública e social, que visam à melhoria da qualidade de vida do ser humano e do meio ambiente. A relação com o IPM se dá por meio da firmatura de parcerias, consultorias e/ou prestação de serviços especializados.",
    "HeaderSecondary": {
      "paragraph": "Para garantir uma gestão eficiente e auxiliar na tomada de decisões, na forma do seu estatuto, o Instituto Pró-Mover conta com a seguinte estrutura organizacional:",
      "Structure": [
        "Assembleia Geral.",
        "Conselho de Administração.",
        "Conselho Fiscal.",
        "Diretoria Executiva."
      ],
      "Why": [
        "Experiência e Expertise",
        "Inovação e Sustentabilidade",
        "Parcerias Estratégicas",
        "Compromisso com Resultados"
      ],
      "Why2": [
        "Capacitação Profissional",
        "Gestão Personalizada",
        "Transparência",
        "Foco Comunitário"
      ]
    }
  },
  "About": {
    "paragraph": "A atuação do IPM tem como foco a transformação de ideias em projetos, apresentando soluções concretas nos diferentes ramos do conhecimento e da ciência, capacitando agentes de mudança e construindo pontes entre diferentes setores para gerar impacto positivo e duradouro nas comunidades nas quais se encontra inserido.",
    "Why": [
      "Gestão baseada em boas práticas.",
      "Integridade e conduta ética.",
      "Economicidade e eficiência."
    ],
    "Why2": [
      "Foco nos resultados.",
      "Transparência e legalidade.",
      "Respeito e valorização da diversidade."
    ]
  },
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "Niziel Basilio dos Santos",
      "job": "Presidente do Conselho de Administração"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Cárbio Almeida Waqued",
      "job": "Presidente do Conselho Fiscal"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Maria Conceição F. de Faria Medeiros",
      "job": "Diretora Executiva"
    }
  ],

  "Contact": {
    "address": "Rua Flamboyant, Quadra 6, Lote 26, Número 124, Conjunto Habitacional Jardim Sabiá, Senador Canedo - GO, 75250-059",
    "phone": "+55 62 99673-9321",
    "email": "institutopmover@gmail.com",
    "facebook": "",
    "twitter": ""
  },
  "Features": [
    {
      "icon": "fa fa-briefcase",
      "title": "Gestão Corporativa",
      "text": "Na realização dos objetivos institucionais e na aplicação dos recursos, seguimos as normas e regulamentos internos aprovados pelo Conselho de Administração, bem como as diretrizes estabelecidas pelos contratantes e convenentes."
    },
    {
      "icon": "fa fa-link",
      "title": "Parceiros e Convenentes",
      "text": "A formalização de parcerias, por meio de contratos e convênios firmados com instituições públicas e privadas, ocorrerá no âmbito do município de Senador Canedo, em demais municípios do estado de Goiás e do país, respeitando os princípios da legalidade e da moralidade."
    },
    {
      "icon": "fa fa-folder-open",
      "title": "Portfólio de Projetos",
      "text": "Na gestão de convênios e contratos, o IPM assegura a individualização de contas por projeto, garantindo transparência e facilitando o monitoramento do cumprimento das metas propostas, apresentando as prestações de contas conforme o formato estabelecido em contrato."
    },
    {
      "icon": "fa fa-bar-chart",
      "title": "Controle de Resultados",
      "text": "Como parte do compromisso com a responsabilidade corporativa, aplicamos a gestão de riscos no acompanhamento e controle sistêmico da execução da gestão institucional, garantindo a divulgação dos resultados alcançados e evidenciando o capital social e intelectual gerado."
    }
  ]
}
